tap "dart-lang/dart"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "leoafarias/fvm"
tap "olets/tap"
tap "rcmdnk/file"
tap "stripe/stripe-cli"
brew "act"
brew "awscli"
brew "bat"
brew "glib"
brew "cask"
brew "libyaml"
brew "cocoapods"
brew "curl"
brew "deno"
brew "ffmpeg"
brew "git"
brew "git-flow"
brew "krb5"
brew "mas"
brew "zlib"
brew "mysql"
brew "python@3.10"
brew "python@3.9"
brew "ruby-build"
brew "rbenv"
brew "shared-mime-info"
brew "sheldon"
brew "starship"
brew "tree"
brew "wget"
brew "yt-dlp"
brew "z"
brew "heroku/brew/heroku"
brew "leoafarias/fvm/fvm"
brew "stripe/stripe-cli/stripe"
cask "1password"
cask "alfred"
cask "around"
cask "avira-antivirus"
cask "charles-applejava"
cask "chromium"
cask "cmd-eikana"
cask "forticlient"
cask "google-chrome"
cask "google-cloud-sdk"
cask "karabiner-elements"
cask "notion"
cask "react-native-debugger"
cask "visual-studio-code"
cask "zoom"

mas "Magnet マグネット", id: 441258766
